[Settings]
NumFields=9

[Field 1]
Type=GroupBox
Left=0
Right=-1
Top=0
Bottom=25
Text=当前已安装的 USBPcap 版本

[Field 2]
Type=Label
Left=10
Right=250
Top=10
Bottom=18
Text=（将由安装程序填充）

[Field 3]
Type=GroupBox
Left=0
Right=-1
Top=30
Bottom=65
Text=安装

[Field 4]
Type=CheckBox
Left=10
Right=250
Top=40
Bottom=48
Text=安装 USBPcap
State=0

[Field 5]
Type=Label
Left=20
Right=290
Top=50
Bottom=58
Text=

[Field 6]
Type=GroupBox
Left=0
Right=-1
Top=70
Bottom=105
Text=重要提示

[Field 7]
Type=Label
Left=10
Right=290
Top=80
Bottom=98
Text=USBPcap 为实验性组件，安装/卸载可能需要重启系统。

[Field 8]
Type=Link
Left=0
Right=290
Top=127
Bottom=135
Text=了解更多关于 USBPcap
State=https://desowin.com/usbpcap/